# usage: brew bundle
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "awscli"
brew "curl"
brew "go"
brew "docker", link: false
brew "python@3.8"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "libpq"
brew "libxml2"
brew "netcat"
brew "node"
brew "pipenv"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "sops"
brew "telnet"
brew "terraform", link: false
brew "terragrunt"
brew "tfenv"
brew "thefuck"
brew "tmux"
brew "tree"
brew "v8"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "derailed/k9s/k9s"
